/* The same as in prefs panel. */
"Number of colors (%d)" = "Number of colors (%d)";
"Transparency (%.2f)" = "Transparency (%.2f)";

"Color mode :" = "Color mode :";
"Uniform" = "Uniform";
"Smoothed" = "Smoothed";
"Ramp" = "Ramp";

/* Standard strings. */
"Main monitor only" = "Main monitor only";
"Check updates" = "Check updates";
"Cancel" = "Cancel";
"Save" = "Save";

/* version checking strings. */
"Couldn't connect to version database, sorry" = "Couldn't connect to version database, sorry";
"New version available !!" = "New version available !!";
"You're up-to-date" = "You're up-to-date";

